Repository: kamatbot/DiskOdds
Catalog: Radix/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ru, zh_hans

# Radix will ask macOS to move %lld selected items to the Trash: %@%@
source: Radix will ask macOS to move %1$lld selected items to the Trash: %2$@%3$@
de: Radix wird macOS auffordern, die %lld ausgewählten Elemente in den Papierkorb zu bewegen: %@%@
es: Radix pedirá a macOS que mueva %lld elementos seleccionados a la papelera: %@%@
fr: Radix demandera à macOS de placer %lld éléments sélectionnés dans la corbeille : %@%@
it: Radix chiederà a macOS di spostare %1$lld elementi selezionati nel Cestino: %2$@%3$@
ru: Radix попросит macOS переместить %1$lld выбранных объекта в Корзину: %2$@%3$@
zh_hans: Radix 将请求 macOS 将 %lld 个所选项目移到废纸篓： %@%@

source: Radix will not move the protected location at %@ to the Trash.
de: Radix wird den geschützten Standort unter %@ nicht in den Papierkorb bewegen.
es: Radix no moverá la ubicación protegida de %@ a la papelera.
fr: Radix ne placera pas l’emplacement protégé de %@ dans la corbeille.
it: Radix non sposterà la posizione protetta in %@ nel Cestino.
ru: Radix не будет перемещать защищённое расположение %@ в Корзину.
zh_hans: Radix 不会将 %@ 处的受保护位置移到废纸篓。

source: Reading archive
de: Archiv wird gelesen
es: Leyendo archivo
fr: Lecture de l’archive
it: Lettura dell'archivio
ru: Чтение архива
zh_hans: 正在读取归档

source: Reading archives
de: Archive werden gelesen
es: Leyendo archivos
fr: Lecture des archives
it: Lettura degli archivi
ru: Чтение архивов
zh_hans: 正在读取归档

source: Reading manifest
de: Manifest wird gelesen
es: Leyendo manifiesto
fr: Lecture du manifeste
it: Lettura del manifesto
ru: Чтение манифеста
zh_hans: 正在读取清单

source: Reading metadata
de: Metadaten werden gelesen
es: Leyendo metadatos
fr: Lecture des métadonnées
it: Lettura dei metadati
ru: Чтение метаданных
zh_hans: 正在读取元数据

source: Reading node records
de: Knotendatensätze werden gelesen
es: Leyendo registros de nodos
fr: Lecture des enregistrements de nœuds
it: Lettura dei record dei nodi
ru: Чтение записей узлов
zh_hans: 正在读取节点记录

source: Reading Snapshot
de: Snapshot wird gelesen
es: Leyendo instantánea
fr: Lecture de l’instantané
it: Lettura dell'istantanea
ru: Чтение снимка
zh_hans: 正在读取快照

source: Reading Snapshot…
de: Snapshot wird gelesen …
es: Leyendo instantánea…
fr: Lecture de l’instantané…
it: Lettura dell'istantanea…
ru: Чтение снимка…
zh_hans: 正在读取快照…

source: Reading snapshots
de: Snapshots werden gelesen
es: Leyendo instantáneas
fr: Lecture des instantanés
it: Lettura delle istantanee
ru: Чтение снимков
zh_hans: 正在读取快照

source: Reading topology
de: Topologie wird gelesen
es: Leyendo topología
fr: Lecture de la topologie
it: Lettura della topologia
ru: Чтение топологии
zh_hans: 正在读取拓扑结构

source: Rebuilding snapshot
de: Snapshot wird neu erstellt
es: Reconstruyendo instantánea
fr: Reconstruction de l’instantané
it: Ricostruzione dell'istantanea
ru: Восстановление снимка
zh_hans: 正在重建快照

source: Recent file history isn’t available.
de: Der letzte Dateiverlauf ist nicht verfügbar.
es: El historial reciente de archivos no está disponible.
fr: L’historique récent des fichiers n’est pas disponible.
it: La cronologia recente dei file non è disponibile.
ru: Недавняя история файлов недоступна.
zh_hans: 最近的文件历史记录不可用。

source: Recent Scans
de: Letzte Scans
es: Análisis recientes
fr: Analyses récentes
it: Scansioni recenti
ru: Недавние сканирования
zh_hans: 最近扫描

source: Recheck
de: Erneut prüfen
es: Volver a comprobar
fr: Vérifier à nouveau
it: Ricontrolla
ru: Проверить снова
zh_hans: 重新检查

source: Refresh a scan
de: Einen Scan aktualisieren
es: Actualiza un análisis
fr: Actualiser une analyse
it: Aggiorna una scansione
ru: Обновить сканирование
zh_hans: 刷新扫描

source: Release to add
de: Zum Hinzufügen loslassen
es: Suelta para añadir
fr: Relâchez pour ajouter
it: Rilascia per aggiungere
ru: Отпустите, чтобы добавить
zh_hans: 松开以添加

source: Remove %@ from Discard Pile
de: %@ aus der Löschliste entfernen
es: Quitar %@ de la pila de descarte
fr: Retirer %@ de la pile de suppression
it: Rimuovi %@ dall'elenco di eliminazione
ru: Удалить %@ из списка на удаление
zh_hans: 从待处理列表中移除 %@

source: Remove an item
de: Ein Element entfernen
es: Quita un elemento
fr: Retirer un élément
it: Rimuovi un elemento
ru: Убрать объект из списка
zh_hans: 移除项目

source: Remove from Discard Pile
de: Aus der Löschliste entfernen
es: Quitar de la pila de descarte
fr: Retirer de la pile de suppression
it: Rimuovi dall'elenco di eliminazione
ru: Удалить из списка на удаление
zh_hans: 从待处理列表中移除

source: Remove from Recent Scans
de: Aus den letzten Scans entfernen
es: Eliminar de los análisis recientes
fr: Supprimer des analyses récentes
it: Rimuovi dalle scansioni recenti
ru: Удалить из недавних сканирований
zh_hans: 从最近扫描中移除

source: Remove Pattern
de: Muster entfernen
es: Eliminar patrón
fr: Supprimer le motif
it: Rimuovi criterio
ru: Удалить шаблон
zh_hans: 移除模式

source: Removed
de: Entfernt
es: Eliminado
fr: Supprimé
it: Rimosso
ru: Удалено
zh_hans: 已移除

source: Removes recent locations from the sidebar. Your files and saved scan snapshots are kept.
de: Entfernt die zuletzt verwendeten Speicherorte aus der Seitenleiste. Dateien und gespeicherte Scan-Snapshots bleiben erhalten.
es: Elimina las ubicaciones recientes de la barra lateral. Se conservan tus archivos y las instantáneas de análisis guardadas.
fr: Supprime les emplacements récents de la barre latérale. Vos fichiers et les instantanés d’analyse enregistrés sont conservés.
it: Rimuove le posizioni recenti dalla barra laterale. I file e le istantanee di scansione salvate vengono mantenuti.
ru: Удаляет недавние расположения с боковой панели. Файлы и сохранённые снимки сканирования сохраняются.
zh_hans: 从边栏移除最近的位置。文件和已保存的扫描快照将保留。

source: Replace…
de: Ersetzen …
es: Reemplazar…
fr: Remplacer…
it: Sostituisci…
ru: Заменить…
zh_hans: 替换…

source: Report Issue…
de: Problem melden …
es: Informar de un problema…
fr: Signaler un problème…
it: Segnala un problema…
ru: Сообщить о проблеме…
zh_hans: 报告问题…

source: Rescan
de: Erneut scannen
es: Volver a analizar
fr: Réanalyser
it: Scansiona nuovamente
ru: Сканировать повторно
zh_hans: 重新扫描

source: Rescan %@
de: %@ erneut scannen
es: Volver a analizar %@
fr: Réanalyser %@
it: Scansiona nuovamente %@
ru: Повторно просканировать %@
zh_hans: 重新扫描 %@

source: Rescan Current Folder
de: Aktuellen Ordner erneut scannen
es: Volver a analizar la carpeta actual
fr: Réanalyser le dossier actuel
it: Scansiona nuovamente la cartella attuale
ru: Повторно просканировать текущую папку
zh_hans: 重新扫描当前文件夹

source: Rescan Entire Scan
de: Gesamten Scan erneut ausführen
es: Volver a realizar todo el análisis
fr: Relancer l’analyse complète
it: Ripeti l’intera scansione
ru: Повторно просканировать всё
zh_hans: 重新扫描整个范围

source: Rescan Folder
de: Ordner erneut scannen
es: Volver a analizar la carpeta
fr: Réanalyser le dossier
it: Scansiona nuovamente la cartella
ru: Повторно просканировать папку
zh_hans: 重新扫描文件夹

source: Rescan updates the current folder. Rescan Entire Scan in the File menu refreshes everything.
de: „Erneut scannen“ aktualisiert den aktuellen Ordner. „Gesamten Scan erneut ausführen“ im Menü „Ablage“ aktualisiert alles.
es: Volver a analizar actualiza la carpeta actual. Volver a realizar todo el análisis en el menú Archivo actualiza todo.
fr: Réanalyser actualise le dossier actuel. Relancer l’analyse complète dans le menu Fichier actualise l’ensemble.
it: Scansiona nuovamente aggiorna la cartella attuale. Ripeti l’intera scansione nel menu File aggiorna tutto.
ru: «Сканировать повторно» обновляет текущую папку. Команда «Повторно просканировать всё» в меню «Файл» обновляет всё сканирование.
zh_hans: “重新扫描”会更新当前文件夹。“文件”菜单中的“重新扫描整个范围”会更新全部内容。

source: Rescanning %@
de: %@ wird erneut gescannt
es: Volviendo a analizar %@
fr: Nouvelle analyse de %@
it: Nuova scansione di %@
ru: Повторное сканирование %@
zh_hans: 正在重新扫描 %@

source: Rescanning changes in %@
de: Änderungen in %@ werden erneut gescannt
es: Volviendo a analizar los cambios en %@
fr: Nouvelle analyse des modifications dans %@
it: Nuova scansione delle modifiche in %@
ru: Повторное сканирование изменений в %@
zh_hans: 正在重新扫描 %@ 中的更改

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ru: Сбросить
zh_hans: 重置

source: Reset All Settings
de: Alle Einstellungen zurücksetzen
es: Restablecer todos los ajustes
fr: Réinitialiser tous les réglages
it: Reimposta tutte le impostazioni
ru: Сбросить все настройки
zh_hans: 重置所有设置

source: Reset all settings?
de: Alle Einstellungen zurücksetzen?
es: ¿Restablecer todos los ajustes?
fr: Réinitialiser tous les réglages ?
it: Reimpostare tutte le impostazioni?
ru: Сбросить все настройки?
zh_hans: 重置所有设置？

source: Reset All Settings…
de: Alle Einstellungen zurücksetzen…
es: Restablecer todos los ajustes…
fr: Réinitialiser tous les réglages…
it: Reimposta tutte le impostazioni…
ru: Сбросить все настройки…
zh_hans: 重置所有设置…

source: Reset Stats
de: Statistiken zurücksetzen
es: Restablecer estadísticas
fr: Réinitialiser les statistiques
it: Reimposta statistiche
ru: Сбросить статистику
zh_hans: 重置统计信息

source: Reset stats?
de: Statistiken zurücksetzen?
es: ¿Restablecer las estadísticas?
fr: Réinitialiser les statistiques ?
it: Reimpostare le statistiche?
ru: Сбросить статистику?
zh_hans: 重置统计信息？

source: Reset Stats…
de: Statistiken zurücksetzen…
es: Restablecer estadísticas…
fr: Réinitialiser les statistiques…
it: Reimposta statistiche…
ru: Сбросить статистику…
zh_hans: 重置统计信息…

source: Reset Zoom
de: Zoom zurücksetzen
es: Restablecer zoom
fr: Réinitialiser le zoom
it: Reimposta zoom
ru: Сбросить масштаб
zh_hans: 重置缩放

source: Resize panes
de: Bereiche anpassen
es: Cambiar tamaño de paneles
fr: Redimensionner les volets
it: Ridimensiona riquadri
ru: Изменить размер панелей
zh_hans: 调整面板大小

source: Restores scan, disk map, and update preferences to their defaults, and replaces custom exclusion patterns with the built-in presets. Recent scans, stats, and Full Disk Access are kept.
de: Setzt Scan-, Datenträgerkarten- und Update-Einstellungen auf die Standardwerte zurück und ersetzt eigene Ausschlussmuster durch die integrierten Vorgaben. Letzte Scans, Statistiken und Festplattenvollzugriff bleiben erhalten.
es: Restaura los ajustes predeterminados de análisis, mapas de disco y actualizaciones, y sustituye los patrones de exclusión personalizados por los predefinidos. Se conservan los análisis recientes, las estadísticas y el acceso total al disco.
fr: Rétablit les réglages par défaut des analyses, des cartes du disque et des mises à jour, et remplace les motifs d’exclusion personnalisés par les préréglages intégrés. Les analyses récentes, les statistiques et l’accès complet au disque sont conservés.
it: Ripristina le preferenze predefinite di scansione, mappe del disco e aggiornamenti e sostituisce i criteri di esclusione personalizzati con quelli predefiniti. Scansioni recenti, statistiche e accesso completo al disco vengono mantenuti.
ru: Возвращает настройки сканирования, карты диска и обновлений к значениям по умолчанию, а пользовательские шаблоны исключений заменяет встроенными. Недавние сканирования, статистика и полный доступ к диску сохраняются.
zh_hans: 将扫描、磁盘图和更新偏好设置恢复为默认值，并用内置预设替换自定义排除模式。最近扫描、统计数据和完全磁盘访问权限将保留。

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ru: Показать в Finder
zh_hans: 在访达中显示

source: Review Discard Pile
de: Löschliste überprüfen
es: Revisar la pila de descarte
fr: Examiner la pile de suppression
it: Rivedi l'elenco di eliminazione
ru: Просмотреть список на удаление
zh_hans: 查看待处理列表

source: Review items before moving them to Trash.
de: Elemente vor dem Bewegen in den Papierkorb überprüfen.
es: Revisa los elementos antes de trasladarlos a la Papelera.
fr: Vérifiez les éléments avant de les placer dans la Corbeille.
it: Controlla gli elementi prima di spostarli nel Cestino.
ru: Проверьте объекты перед перемещением в Корзину.
zh_hans: 移到废纸篓前请检查这些项目。

source: Review the Discard Pile
de: Die Löschliste prüfen
es: Revisa la pila de descarte
fr: Examiner la pile de suppression
it: Rivedi l’elenco di eliminazione
ru: Просмотреть список на удаление
zh_hans: 查看待处理列表

source: Revisit the welcome screen and guided tour.
de: Willkommensbildschirm und geführte Tour erneut ansehen.
es: Vuelve a la pantalla de bienvenida y a la visita guiada.
fr: Revenez à l’écran d’accueil et à la visite guidée.
it: Rivedi la schermata di benvenuto e il tour guidato.
ru: Снова открыть экран приветствия и интерактивный обзор.
zh_hans: 重新查看欢迎屏幕和导览。

source: root ID does not match manifest
de: Stamm-ID stimmt nicht mit dem Manifest überein
es: El ID raíz no coincide con el manifiesto
fr: L’identifiant racine ne correspond pas au manifeste
it: l'ID radice non corrisponde al manifesto
ru: ID корневого узла не соответствует манифесту
zh_hans: 根 ID 与清单不匹配

source: root node is missing
de: Stammknoten fehlt
es: Falta el nodo raíz
fr: Le nœud racine est manquant
it: il nodo radice è mancante
ru: корневой узел отсутствует
zh_hans: 缺少根节点

source: root node is missing from node order
de: Stammknoten fehlt in der Knotenreihenfolge
es: Falta el nodo raíz en el orden de nodos
fr: Le nœud racine manque dans l’ordre des nœuds
it: il nodo radice manca dall'ordine dei nodi
ru: корневой узел отсутствует в порядке узлов
zh_hans: 节点顺序中缺少根节点

source: root node is referenced as a child
de: Stammknoten wird als untergeordnetes Element referenziert
es: El nodo raíz está referenciado como elemento secundario
fr: Le nœud racine est référencé comme enfant
it: il nodo radice è referenziato come figlio
ru: на корневой узел есть ссылка как на дочерний
zh_hans: 根节点被引用为子项

source: root node references itself as a child
de: Stammknoten verweist als untergeordnetes Element auf sich selbst
es: El nodo raíz se referencia a sí mismo como elemento secundario
fr: Le nœud racine se référence lui-même comme enfant
it: il nodo radice fa riferimento a se stesso come figlio
ru: корневой узел ссылается на себя как на дочерний
zh_hans: 根节点将自身引用为子项

source: root ordinal %lld is out of range
de: Stammordnungszahl %lld liegt außerhalb des gültigen Bereichs
es: El ordinal raíz %lld está fuera de rango
fr: L’ordinal racine %lld est hors limites
it: l'ordinale radice %lld è fuori intervallo
ru: номер корневого узла %lld вне допустимого диапазона
zh_hans: 根序号 %lld 超出范围

source: root path does not match target path
de: Stammpfad stimmt nicht mit dem Zielpfad überein
es: La ruta raíz no coincide con la ruta de destino
fr: Le chemin racine ne correspond pas au chemin cible
it: il percorso radice non corrisponde al percorso di destinazione
ru: путь корневого узла не соответствует пути цели
zh_hans: 根路径与目标路径不匹配

source: Run your first scan to start building local usage stats.
de: Führen Sie Ihren ersten Scan aus, um lokale Nutzungsstatistiken aufzubauen.
es: Ejecuta tu primer análisis para empezar a crear estadísticas de uso locales.
fr: Lancez votre première analyse pour commencer à créer des statistiques d’utilisation locales.
it: Esegui la tua prima scansione per iniziare a raccogliere le statistiche di utilizzo locale.
ru: Запустите первое сканирование, чтобы начать собирать локальную статистику использования.
zh_hans: 运行首次扫描以开始建立本地使用情况统计。

source: Saved scan
de: Gespeicherter Scan
es: Análisis guardado
fr: Analyse enregistrée
it: Scansione salvata
ru: Сохранённое сканирование
zh_hans: 已保存的扫描

source: Scan
de: Scannen
es: Analizar
fr: Analyser
it: Scansiona
ru: Сканировать
zh_hans: 扫描

source: Scan %@
de: %@ scannen
es: Analizar %@
fr: Analyser %@
it: Scansiona %@
ru: Сканировать %@
zh_hans: 扫描 %@

source: Scan Failed
de: Scan fehlgeschlagen
es: Análisis fallido
fr: Échec de l’analyse
it: Scansione fallita
ru: Сканирование не удалось
zh_hans: 扫描失败

source: Scan Folder…
de: Ordner scannen …
es: Analizar carpeta…
fr: Analyser un dossier…
it: Scansiona cartella…
ru: Сканировать папку…
zh_hans: 扫描文件夹…

source: Scan Options
de: Scanoptionen
es: Opciones de análisis
fr: Options d’analyse
it: Opzioni di scansione
ru: Параметры сканирования
zh_hans: 扫描选项

source: scan options fingerprint mismatch
de: Fingerabdruck der Scanoptionen stimmt nicht überein
es: La huella de las opciones de análisis no coincide
fr: L’empreinte des options d’analyse ne correspond pas
it: mancata corrispondenza dell'impronta digitale delle opzioni di scansione
ru: отпечаток параметров сканирования не совпадает
zh_hans: 扫描选项指纹不匹配

source: Scan root
de: Scan-Stammverzeichnis
es: Raíz del análisis
fr: Racine de l’analyse
it: Radice della scansione
ru: Корень сканирования
zh_hans: 扫描根目录

source: Scan settings changed.
de: Die Scaneinstellungen wurden geändert.
es: La configuración del análisis cambió.
fr: Les réglages d’analyse ont changé.
it: Le impostazioni di scansione sono cambiate.
ru: Настройки сканирования изменились.
zh_hans: 扫描设置已更改。

source: Scan updated from recent changes
de: Scan mit den letzten Änderungen aktualisiert
es: Análisis actualizado con los cambios recientes
fr: Analyse mise à jour avec les modifications récentes
it: Scansione aggiornata con le modifiche recenti
ru: Сканирование обновлено по недавним изменениям
zh_hans: 扫描已根据最近的更改更新

source: Scanned
de: Gescannt
es: Analizado
fr: Analysé
it: Scansionato
ru: Просканировано
zh_hans: 已扫描

source: Scanned %@
de: %@ gescannt
es: Analizado %@
fr: Analysé %@
it: Scansionato %@
ru: Просканировано %@
zh_hans: 扫描于 %@

source: Scanned Data
de: Gescannte Daten
es: Datos analizados
fr: Données analysées
it: Dati scansionati
ru: Просканированные данные
zh_hans: 已扫描数据

source: Scanning
de: Scannen
es: Análisis
fr: Analyse
it: Scansione
ru: Сканирование
zh_hans: 扫描

source: Scanning %@
de: %@ wird gescannt
es: Analizando %@
fr: Analyse de %@
it: Scansione di %@ in corso
ru: Сканирование %@
zh_hans: 正在扫描 %@

source: Scanning all of %@
de: Alles in %@ wird gescannt
es: Analizando todo el contenido de %@
fr: Analyse complète de %@
it: Scansione completa di %@
ru: Полное сканирование %@
zh_hans: 正在扫描 %@ 中的所有内容

source: Scans all %lld files in this summarized folder.
de: Scannt alle %lld Dateien in diesem zusammengefassten Ordner.
es: Analiza los %lld archivos de esta carpeta resumida.
fr: Analyse les %lld fichiers de ce dossier résumé.
it: Scansiona i %lld file in questa cartella riepilogata.
ru: Сканирует все %lld файла в этой свёрнутой папке.
zh_hans: 扫描此已汇总文件夹中的全部 %lld 个文件。

source: Scans run
de: Durchgeführte Scans
es: Análisis realizados
fr: Analyses effectuées
it: Scansioni eseguite
ru: Выполнено сканирований
zh_hans: 已运行扫描

source: Search by name in Current Contents or across the Entire Scan.
de: Suchen Sie unter „Aktueller Inhalt“ oder im Bereich „Gesamter Scan“ nach Namen.
es: Busca por nombre en Contenido actual o en todo el Análisis completo.
fr: Recherchez par nom dans Contenu actuel ou dans l’Analyse complète.
it: Cerca per nome in Contenuto corrente o nell’Intera scansione.
ru: Ищите по имени в текущем содержимом или во всём сканировании.
zh_hans: 按名称搜索“当前内容”或“整个扫描”。

source: Search Changes
de: Änderungen durchsuchen
es: Buscar cambios
fr: Rechercher des changements
it: Cerca modifiche
ru: Поиск изменений
zh_hans: 搜索变化

source: Search current contents
de: Aktuellen Inhalt durchsuchen
es: Buscar en el contenido actual
fr: Rechercher dans le contenu actuel
it: Cerca nel contenuto corrente
ru: Поиск в текущем содержимом
zh_hans: 搜索当前内容

source: Search Current Contents
de: Aktuellen Inhalt durchsuchen
es: Buscar en el contenido actual
fr: Rechercher dans le contenu actuel
it: Cerca nel contenuto corrente
ru: Искать в текущем содержимом
zh_hans: 搜索当前内容

source: Search entire scan
de: Gesamten Scan durchsuchen
es: Buscar en todo el análisis
fr: Rechercher dans toute l’analyse
it: Cerca nell'intera scansione
ru: Поиск по всему сканированию
zh_hans: 搜索整个扫描

source: Search Entire Scan
de: Gesamten Scan durchsuchen
es: Buscar en todo el análisis
fr: Rechercher dans toute l’analyse
it: Cerca nell'intera scansione
ru: Искать во всём сканировании
zh_hans: 搜索整个扫描

source: Search Filters
de: Suchfilter
es: Filtros de búsqueda
fr: Filtres de recherche
it: Filtri di ricerca
ru: Фильтры поиска
zh_hans: 搜索筛选条件

source: Search uses All Changes.
de: Die Suche verwendet „Alle Änderungen“.
es: La búsqueda usa Todos los cambios.
fr: La recherche utilise Tous les changements.
it: La ricerca utilizza Tutte le modifiche.
ru: Поиск выполняется среди всех изменений.
zh_hans: 搜索使用“所有变化”。

source: Searching Entire Scan…
de: Gesamter Scan wird durchsucht …
es: Buscando en todo el análisis…
fr: Recherche dans toute l’analyse…
it: Ricerca nell'intera scansione in corso…
ru: Поиск по всему сканированию…
zh_hans: 正在搜索整个扫描…

source: section exceeds supported size
de: Abschnitt überschreitet die unterstützte Größe
es: La sección supera el tamaño admitido
fr: La section dépasse la taille prise en charge
it: La sezione supera le dimensioni supportate
ru: размер раздела превышает поддерживаемый
zh_hans: 区段超出支持的大小

source: Select a row to inspect it. Double-click a folder to zoom in, or a summarized folder to expand it. Press Space for Quick Look.
de: Wählen Sie eine Zeile aus, um sie zu untersuchen. Doppelklicken Sie auf einen Ordner, um ihn zu vergrößern, oder auf einen zusammengefassten Ordner, um ihn zu erweitern. Drücken Sie die Leertaste für die Übersicht.
es: Selecciona una fila para inspeccionarla. Haz doble clic en una carpeta para acercarte o en una carpeta resumida para expandirla. Pulsa la barra espaciadora para usar Vista rápida.
fr: Sélectionnez une ligne pour l’inspecter. Double-cliquez sur un dossier pour zoomer, ou sur un dossier résumé pour le développer. Appuyez sur la barre d’espace pour utiliser Coup d’œil.
it: Seleziona una riga per esaminarla. Fai doppio clic su una cartella per ingrandire, o su una cartella riepilogata per espanderla. Premi Spazio per la Visualizzazione rapida.
ru: Выберите строку, чтобы посмотреть сведения. Дважды щёлкните папку, чтобы открыть её на карте, или свёрнутую папку, чтобы развернуть её. Нажмите пробел для Быстрого просмотра.
zh_hans: 选择一行以查看详情。双击文件夹以放大，或双击已汇总的文件夹以展开。按空格键使用“快速查看”。

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ru: Выбрать всё
zh_hans: 全选

source: Select an item
de: Ein Element auswählen
es: Selecciona un elemento
fr: Sélectionner un élément
it: Seleziona un elemento
ru: Выберите объект
zh_hans: 选择项目

source: Select an item first.
de: Wählen Sie zuerst ein Element aus.
es: Selecciona primero un elemento.
fr: Sélectionnez d’abord un élément.
it: Seleziona prima un elemento.
ru: Сначала выберите объект.
zh_hans: 请先选择一个项目。

source: Select an item in the disk map or file browser to inspect it.
de: Wählen Sie ein Element in der Datenträgerkarte oder im Dateibrowser aus, um es zu prüfen.
es: Selecciona un elemento en el mapa de disco o en el explorador de archivos para inspeccionarlo.
fr: Sélectionnez un élément dans la carte du disque ou le navigateur de fichiers pour l’inspecter.
it: Seleziona un elemento nella mappa del disco o nel browser dei file per esaminarlo.
ru: Выберите объект на карте диска или в списке файлов, чтобы посмотреть сведения.
zh_hans: 在磁盘图或文件浏览器中选择一个项目以查看其信息。

source: Selected Items
de: Ausgewählte Elemente
es: Elementos seleccionados
fr: Éléments sélectionnés
it: Elementi selezionati
ru: Выбранные объекты
zh_hans: 所选项目

source: Shared APFS storage
de: Gemeinsam genutzter APFS-Speicher
es: Almacenamiento APFS compartido
fr: Stockage APFS partagé
it: Spazio APFS condiviso
ru: Общее хранилище APFS
zh_hans: 共享的 APFS 存储空间

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ru: Показать
zh_hans: 显示

source: Show %@
de: %@ anzeigen
es: Mostrar %@
fr: Afficher %@
it: Mostra %@
ru: Показать %@
zh_hans: 显示 %@

source: Show %lld More
de: %lld weitere anzeigen
es: Mostrar %lld más
fr: Afficher %lld de plus
it: Mostra altri %lld
ru: Показать ещё %lld
zh_hans: 再显示 %lld 项
